const indexData = [
  ["آباءكم", "آبَاءَكُمْ", "البقرة:200:2:9@التوبة:23:10:9@الزخرف:24:25:8"],
  ["الحمد", "الْحَمْدُ", "ابراهيم:39:13:18@الأعراف:43:8:12@الأنعام:1:7:7@الإسراء:111:15:12@التغابن:1:28:15@الجاثية:36:25:20@الروم:18:21:5@الزمر:29:23:17@الزمر:74:24:5@الزمر:75:24:5@العنكبوت:63:21:2@الفاتحة:2:1:1@القصص:70:20:10@الكهف:1:15:13@المؤمنون:28:18:2@النحل:75:14:16@النمل:15:19:17@النمل:59:19:19@النمل:93:20:3@سبإ:1:22:7@غافر:65:24:12@فاطر:1:22:13@فاطر:34:22:16@لقمان:25:21:12@يونس:10:11:6"],
  ["آباءنا", "آبَاءَنَا", "الأعراف:28:8:10@الأعراف:95:9:2@الأنبياء:53:17:5@البقرة:170:2:5@الزخرف:22:25:8@الزخرف:23:25:8@الشعراء:74:19:9@المائدة:104:7:4@لقمان:21:21:12@يونس:78:11:13"],
  ["آباءهم", "آبَاءَهُمُ", "المؤمنون:68:18:4"],
  ["آباءهم", "آبَاءَهُمْ", "الأحزاب:5:21:17@الصافات:69:23:6@المجادلة:22:28:3"],
  ["آباء", "آبَاءِ", "النور:31:18:10"],
  ["آباؤكم", "آبَاؤُكُمْ", "الأنعام:91:7:17@التوبة:24:10:9@النساء:11:4:13@النساء:22:4:14@سبإ:43:22:11"],
  ["آباؤنا", "آبَاؤُنَا", "ابراهيم:10:13:14@الأعراف:173:9:12@الأعراف:70:8:16@الأنعام:148:8:5@النحل:35:14:11@هود:62:12:6@هود:87:12:8"],
  ["آباؤهم", "آبَاؤُهُمْ", "البقرة:170:2:5@المائدة:104:7:4@هود:109:12:9@يس:6:22:18"],
  ["آبائك", "آبَائِكَ", "البقرة:133:1:16"],
  ["آبائكم", "آبَائِكُمُ", "الدخان:8:25:14@الشعراء:26:19:6@الصافات:126:23:8"]
];
