const versesData = [
  ["الفاتحة:1:1:1", "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ"],
  ["الفاتحة:2:1:1", "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ"],
  ["الفاتحة:3:1:1", "الرَّحْمَنِ الرَّحِيمِ"],
  ["الفاتحة:4:1:1", "مَالِكِ يَوْمِ الدِّينِ"],
  ["الفاتحة:5:1:1", "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعِينُ"],
  ["الفاتحة:6:1:1", "اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ"],
  ["الفاتحة:7:1:1", "صِرَاطَ الَّذِينَ اَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ"],
  ["البقرة:1:1:1", "الم"],
  ["البقرة:2:1:1", "ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ"],
  ["البقرة:3:1:1", "الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ"]
];
